[STRING]
ID=0x407
Name=Deutsch
0=Setup - %s
1=< &Zurück
2=&Weiter >
3=&Installieren
4=Abbrechen
5=Lizenzvereinbarung
6=Bitte lesen Sie die folgenden wichtigen Informationen, bevor Sie fortfahren.
7=Ich &akzeptiere die Vereinbarung
8=Zielort auswählen
9=Wo soll %s installiert werden?
10=&Durchsuchen ...
11=Installation
12=Bitte warten Sie, während das Setup %s auf Ihrem Computer installiert.
13=Installation erfolgreich abgeschlossen
14=Installation fehlgeschlagen
15=Klicken Sie auf "Fertigstellen", um das Setup zu beenden.
16=&Fertigstellen
17=%s starten
18=Wählen Sie einen Ordner in der Liste unten aus, dann klicken Sie auf "OK".
19=Einen &Desktop-Shortcut erstellen
20=Der Ordner:\n\n%s\n\nist bereits vorhanden. Würden Sie trotzdem gerne in diesen Ordner installieren?
21=Sie müssen als Administrator angemeldet sein, wenn Sie dieses Programm installieren.
22=Setup hat festgestellt, dass %s derzeit ausgeführt wird.\n\nBitte schließen Sie jetzt alle Instanzen davon, dann klicken Sie auf "OK", um fortzufahren, oder auf "Abbrechen", um zu beenden.
